{"id":120,"date":"2015-07-03T12:15:19","date_gmt":"2015-07-03T11:15:19","guid":{"rendered":"http:\/\/www.briodecor.fr\/mentions-legales\/"},"modified":"2022-07-01T17:02:46","modified_gmt":"2022-07-01T16:02:46","slug":"mentions-legales","status":"publish","type":"page","link":"https:\/\/www.briodecor.fr\/mentions-legales\/","title":{"rendered":"Mentions légales &#038; Politique de confidentialité"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-page\" data-elementor-id=\"120\" class=\"elementor elementor-120\">\n\t\t\t\t\t\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-33faa40 elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"33faa40\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-407f4ce\" data-id=\"407f4ce\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-8af95a7 elementor-widget elementor-widget-text-editor\" data-id=\"8af95a7\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t<p>1 – Condition d’utilisation du site<br \/>2 – Contenu et propriété intellectuelle<br \/>3 – Modification des mentions légales<br \/>4 – Cordonnées<br \/>5 – Politique de confidentialité<\/p><p><strong>1 – Condition d’utilisation du site<\/strong><\/p><p>Votre utilisation de ce site web constitue votre acceptation des conditions générales et mentions d’avertissement. Ce site peut contenir des liens vers d’autres sites web. Nous n’assumons aucune responsabilité sur le contenu des sites autres que ceux faisant partie de notre domaine. Vous vous engagez à ne pas utiliser ce site à des fins illicites ou interdites par les lois ou par les mentions légales et contractuelles.<\/p><p><strong> <\/strong><strong>2 – Contenu et propriété intellectuelle<\/strong><\/p><p>Nous apportons beaucoup d’attention à l’exactitude des données contenues sur notre site web. Les informations communiquées sur le site sont présentées sous réserve d’erreur et d’omission. Elles peuvent faire l’objet de modifications à tout moment et sans préavis. En cas d’information erronée ou pour toutes suggestions, merci d’en avertir le webmaster via le formulaire de contact.<\/p><p>Les marques, logos, photos et plus généralement tous les éléments composant le site sont protégés par des droits de propriété industrielle et \/ ou intellectuelle. Toute utilisation ou reproduction est interdite. Par ailleurs, les informations contenues sur ce site doivent être utilisées à des fins strictement personnelles. Tout type d’utilisation, de reproduction, de copie ou de diffusion à des fins commerciales est interdite.<\/p><p>Photos : © Brio Décor<\/p><p>Nous déclinons toute responsabilité quant au contenu des informations fournies sur des sites au titre de l’activation de liens hypertextes. Les risques liés à l’utilisation de ces sites incombent pleinement à l’utilisateur. Il se conformera à leurs conditions d’utilisation.<\/p><p>Il appartient à chaque utilisateur de prendre les mesures appropriées afin d’assurer sa propre protection contre les virus circulant sur Internet. Nous déclinons toute responsabilité pour les dommages de toute nature, directs ou indirects, suite à l’utilisation de notre site. ​ Nous vous informons également que le secret des correspondances transmises sur Internet n’est pas garanti.<\/p><p><strong>3 &#8211; Modification des mentions légales<\/strong><\/p><p>Nous sommes susceptibles de modifier et mettre à jour les présentes mentions légales à tout moment et sans préavis. Nous vous invitons à les consulter régulièrement.<\/p><p><strong>4 &#8211; Cordonnées<\/strong><\/p><p><strong> <\/strong><strong>Propriétaire du site<\/strong><\/p><p>SARL Brio Décor<br \/>Adresse : 4 rue Léon Lecornu – 14000 CAEN<br \/>Responsable : Mr Bessedjerari L.<br \/>Siret : 477 848 048 00039, RCS Caen : 477 848 048, APE 4334Z<br \/>TVA : FR714778848048, Capital de 8000 €<br \/>Contact : 02.31.44.41.69<\/p><p><strong>Réalisation et Hébergement<\/strong><\/p><p>C2C Digitale<br \/>Adresse : 23 rue du Docteur Dévé – 76100 ROUEN<br \/>Site Internet : c2cdigitale.com<br \/>Hébergement : Ovh France<\/p><p><strong>5- Politique de confidentialité<\/strong><\/p><p><strong>Confidentialité<\/strong><\/p><p>Nous n’enregistrons pas d’informations personnelles permettant l’identification, à l’exception des formulaires que l’utilisateur est libre de remplir. Ces informations ne seront pas utilisées sans votre accord. Nous les utiliserons seulement pour vous adresser des brochures, devis, courriers ou vous contacter. Nous récupérons le strict minimum de vos informations afin d’assurer la bonne gestion de votre demande. Seuls notre société et les employés qui ont besoin d’effectuer un travail en relation avec votre demande ont accès aux informations que vous lui communiquez. Avec votre consentement et afin d’assurer la bonne gestion de votre dossier, elles pourront être transmises à un tiers pour un travail spécifique. Vos informations personnelles ne seront en aucun cas vendues, échangées, données à une autre société à d’autres fins.<\/p><p><strong>Les témoins de connexion (cookies)<\/strong><\/p><p><strong><u>Généralités<\/u><\/strong><\/p><p>Qu’est-ce qu’un témoin de connexion ou cookies ? Les témoins de connexion (cookies) sont de petits fichiers textes au format alphanumérique enregistrés sur  le support utilisé par l’internaute (ordinateur, tablette, mobile, smartphone…). On distingue différentes sortes de témoins de connexions :<\/p><ul><li>Les témoins de connexion techniques qui sont indispensables au bon fonctionnement du site et permettent d’accéder aux différentes fonctionnalités.<\/li><li>Les témoins de connexion de mesure d’audience qui offrent la possibilité d’améliorer la qualité des services par l’analyse de l’utilisation et de la fréquentation d’un site.<\/li><li>Les témoins de connexion de publicité qui donnent accès aux différentes publicités et liens sponsorisés en tenant compte du profil de l’utilisateur.<\/li><li>Les témoins de connexion tiers de partage de contenu sur les réseaux sociaux.<\/li><\/ul><p>Les témoins de connexion permanents (cookies) sont stockés sur l’appareil de l’utilisateur pendant une période ne dépassant pas 13 mois. Ils peuvent par exemple collecter la localisation, les préférences de l’utilisateur… Les témoins de connexion temporaires (cookies) disparaissent à chaque fin de navigation.<\/p><p>Nous utilisons des témoins de connexions (cookies) principalement pour assurer le bon fonctionnement du site, faciliter la navigation, réaliser des statistiques d’audience du site. Ils ne permettent pas l’identification de l’utilisateur mais l’enregistrement des informations relatives à la navigation d’un ordinateur sur un site. Des informations non personnelles sont enregistrées par ce système de témoins de connexions (cookies).<\/p><p>L’utilisateur peut à tout moment modifier la configuration de son navigateur pour accepter ou refuser les témoins de connexion (cookies). Reportez-vous pour cela notamment au guide d’utilisation de votre navigateur.<\/p><p><strong>Règlement général sur la protection des données (RGPD)<\/strong><\/p><p>Nous nous engageons à ce que la collecte et le traitement de vos données, effectués à partir de notre site, soient conformes au règlement général sur la protection des données (RGPD). Chaque formulaire limite la collecte des données personnelles au strict nécessaire (principe de minimisation des données) et indique notamment :<\/p><ul><li>quels sont les objectifs du recueil de ces données,<\/li><li>si ces données sont obligatoires ou facultatives pour la gestion de votre demande,<\/li><li>qui pourra en prendre connaissance (uniquement l’entreprise Brio Décor en principe, hormis lorsqu’une transmission à un tiers – avec votre consentement – est nécessaire à la gestion de votre dossier),<\/li><\/ul><p>Les données personnelles recueillies dans le cadre des services proposés par notre entreprise sont traitées selon des protocoles sécurisés et nous permettent de gérer les demandes reçues dans ses applications informatiques.<\/p><p><strong>Informations nominatives<\/strong><\/p><p>Les informations recueillies sur les sites bénéficient  des dispositions de la loi « Informatique et Libertés<strong> »<\/strong> du 6 janvier 1978 modifiée ainsi que du Règlement (UE) 2016\/679 du Parlement européen et du Conseil du 27 avril 2016. Vous disposez d’un droit d’accès, de modification, de rectification et de suppression des données qui vous concernent. Pour exercer ce droit d’accès, adressez-vous au webmaster via le formulaire de contact ou par courrier.<\/p>\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>1 – Condition d’utilisation du site2 – Contenu et propriété intellectuelle3 – Modification des mentions légales4 – Cordonnées5 – Politique de confidentialité 1 – Condition d’utilisation du site Votre utilisation de ce site web constitue votre acceptation des conditions générales et mentions d’avertissement. Ce site peut contenir des liens vers d’autres sites web. Nous n’assumons&#8230;<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"open","template":"","meta":{"_exactmetrics_skip_tracking":false,"_exactmetrics_sitenote_active":false,"_exactmetrics_sitenote_note":"","_exactmetrics_sitenote_category":0,"ngg_post_thumbnail":0,"footnotes":""},"_links":{"self":[{"href":"https:\/\/www.briodecor.fr\/wp-json\/wp\/v2\/pages\/120"}],"collection":[{"href":"https:\/\/www.briodecor.fr\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.briodecor.fr\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.briodecor.fr\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.briodecor.fr\/wp-json\/wp\/v2\/comments?post=120"}],"version-history":[{"count":30,"href":"https:\/\/www.briodecor.fr\/wp-json\/wp\/v2\/pages\/120\/revisions"}],"predecessor-version":[{"id":3969,"href":"https:\/\/www.briodecor.fr\/wp-json\/wp\/v2\/pages\/120\/revisions\/3969"}],"wp:attachment":[{"href":"https:\/\/www.briodecor.fr\/wp-json\/wp\/v2\/media?parent=120"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}